[
  "virtual-linker",
  "obsidian-tasks-plugin",
  "obsidian-sort-and-permute-lines",
  "recent-files-obsidian",
  "settings-search",
  "tag-wrangler",
  "omnisearch",
  "obsidian-leaflet-plugin",
  "codename",
  "fantasy-content-generator",
  "calendarium",
  "github-sync"
]